{
  "header_title": "اكتشف مسارك مع :",
  "studio_heading": "Career Studio",
  "header_description": "قم بفتح عالم من الإمكانيات المصممة خصيصًا  ",
  "text_special": "لـك ",
  "start_journey_button": "ابدأ رحلتك",
  "about_head": "هل تشعر بالارتباك بشأن مستقبلك؟",
  "about_description": "يمكن أن تكون المدرسة الثانوية عبارة عن عاصفة من الواجبات المنزلية والامتحانات والدراما الاجتماعية. وسط كل هذا، من المتوقع أن تعرف ما تريد أن تفعله لبقية حياتك؟ إنه مثل أن تسأل الحرباء عن اختيار لونها المفضل! لكن لا تقلق، نحن هنا للمساعدة!",
  "carousel_contents": [
    {
      "title": "تعرف على نفسك",
      "description": "هل تحب حل المشكلات ولكنك لا تحب التواصل الاجتماعي؟ يمكن أن تكون مهندسًا! هل أنت أكثر اهتمامًا بسرد القصص من معادلات الرياضيات؟ قد يكون الصحافة هي دعوتك! قم بإجراء تقييم شخصيتك الآن واحصل على توجيه نحو وظائف تناسبك أنت، وليس العكس.",
      "number": 1,
      "imagePng": "/src/assets/images/homePage/carousel/carousel-img1.png",
      "imageWebp": "/src/assets/images/homePage/carousel/carousel-img1.webp",
      "alt": "صورة تمثل فكرة معرفة الذات والعثور على وظائف مناسبة من خلال تقييم الشخصية.",
      "carousel_btn": "ابدأ هنا"
    },
    {
      "title": "استكشاف خياراتك",
      "description": "الآن بعد أن قمنا بفتح أسرار شخصيتك، حان الوقت لمطابقتك مع وظائف تناسبك بشكل أفضل. لكننا لا نتحدث عن اقتراحات وظائف عادية. نحن نتحدث عن قائمة دقيقة تم اختيارها بعناية من وظائف تتوافق مع سمات شخصيتك واهتماماتك.",
      "number": 2,
      "imagePng": "/src/assets/images/homePage/carousel/carousel-img2.png",
      "imageWebp": "/src/assets/images/homePage/carousel/carousel-img2.webp",
      "alt": "صورة تصور عملية استكشاف الخيارات المهنية استنادًا إلى سمات الشخصية والاهتمامات.",
      "carousel_btn": "ابدأ الآن"
    },
    {
      "title": "ابدأ رحلتك",
      "description": "مع معرفة واتجاه واضح، حان الوقت للقفز. نحن نقدم لك الأدوات والموارد التي تحتاجها لوضع مسارك. سواء كان الأمر يتعلق بالعثور على الكلية المناسبة، أو منحة دراسية، أو تدريب عملي، نحن هنا لمساعدتك في بدء رحلتك. لا تحلم فقط بمستقبلك - ابدأ في بنائه بالفعل.",
      "number": 3,
      "imagePng": "/src/assets/images/homePage/carousel/carousel-img3.png",
      "imageWebp": "/src/assets/images/homePage/carousel/carousel-img3.webp",
      "alt": "صورة ترمز إلى بداية رحلة مع أدوات وموارد لتشكيل مستقبلك.",
      "carousel_btn": "انقر هنا بالفعل"
    }
  ],
  "journey_head": {
    "head": "رحلتك",
    "children": {
      "first": "الخاصة بك",
      "last": "الاختيارات!"
    }
  },
  "journey_description": "مع عالم من الوظائف والتخصصات والكليات بين يديك، دعونا نجعل عملية الاختيار تبدو أقل مثل علم الصواريخ وأكثر مثل رحلة ممتعة على الطريق.",
  "journey_items": [
    {
      "id": 1,
      "img": "/src/assets/images/homePage/ellipse/ellipse1.svg",
      "number": 800,
      "head": "الوظائف",
      "info": "هل تساءلت يومًا ماذا يفعل عالِم أسماك القرش؟ أو أخصائي اللغة؟ لدينا هؤلاء و 798 ملف وظيفي آخر في انتظارك لاكتشافه. اغمر نفسك في مجموعة الفرص وابحث عن التناسب المثالي لك. تحذير: يمكن أن تكون حملة الاختيار خيارًا حقيقيًا هنا!",
      "txt_btn": "انغمس الآن"
    },
    {
      "id": 2,
      "img": "/src/assets/images/homePage/ellipse/ellipse2.svg",
      "number": 300,
      "head": "التخصصات",
      "info": "من علم الأنثروبولوجيا إلى علم الزواحف، وكل ما بينهما - لدينا الأبجدية الأساسية لجميع التخصصات التي يمكن أن تحلم بها. هل أنتم مستعدون لفك تشابك الخيارات والعثور على التخصص المثالي لك؟ نحن هنا للمساعدة!",
      "txt_btn": "فك الألغاز الآن"
    },
    {
      "id": 3,
      "img": "/src/assets/images/homePage/ellipse/ellipse3.svg",
      "number": 31097,
      "head": "الكليات",
      "info": "كبيرة أو صغيرة، حضرية أو ريفية، حفلة أو مؤسسة أكاديمية قوية؟ بأكثر من 3100 كلية للاختيار من بينها، لدينا معلومات مفصلة عن كل ذلك. الشيء الوحيد الذي ينقص هو اختيارك. هل أنتم مستعدون للانطلاق في جولة افتراضية لاستكشاف الكليات؟",
      "txt_btn": "ابدأ الجولة"
    }
  ],
  "join_head": {
    "first": "لماذا تنضم إلى",
    "last": "Student Inc. Squad"
  },
  "join_items": [
    {
      "id": 1,
      "img": "/src/assets/images/homePage/ellipse/ellipse4.svg",
      "head": "من طلاب، إلى طلاب",
      "info": "نحن نفهمك، لأننا نحن! تم إنشاء شركة Student Inc. من قبل الطلاب ولصالح الطلاب. نحن نعرف التحديات وعدم اليقين وجلسات الدراسة المتأخرة مع البيتزا. لقد كنا هناك، قمنا بذلك، وحصلنا على التيشيرت."
    },
    {
      "id": 2,
      "img": "/src/assets/images/homePage/ellipse/ellipse5.svg",
      "head": "البساطة هي وسيلتنا",
      "info": "لا توجد لغة متخصصة، لا تفاخر، لا عمليات بعشر خطوات. فقط أداة بسيطة ومباشرة تساعدك على الوصول إلى حيث تريد الذهاب."
    },
    {
      "id": 3,
      "img": "/src/assets/images/homePage/ellipse/ellipse6.svg",
      "head": "مُخصصة لك",
      "info": "مع تقييم شخصيتك واهتماماتك الفريدة، أنت لا تحصل فقط على نصائح عامة. نحن نقوم بمطابقتك مع وظائف وتخصصات وكليات تناسبك!"
    }
  ],
  "join_more_info": "لسنا مجرد شركة بلا وجه. نحن طلاب مثلك، كنا متعبين من الشعور بالضياع والارتباك بشأن مستقبلنا. لذلك، لفّنا أكمامنا وأنشأنا شركة Student Inc. لجعل الرحلة أقل تحديًا وأكثر إثارة.",
  "stories_head": "قصص نجاح حقيقية",
  "stories_description": "لا تقتصر على أخذ كلمتنا. تحقق من قصص الطلاب مثلك الذين وجدوا توجيهًا وظيفيًا مثاليًا والآن في طريقهم نحو النجاح",
  "quote": "لقد استخدمت هذه الخدمة لأكثر من عام وأنا معجب حقًا بالتواجد على الإنترنت والدعم. لم يسبق أن تعطل الموقع الإلكتروني وكان خدمة العملاء دائمًا سريعة في مساعدتي في حالة وجود أي مشاكل. أنصح به بشدة!",
  "author": "جين سميث",
  "occupation": "مصمم حر"
}
